{
  "arp":"https://argentinaprograma.inti.gob.ar/pluginfile.php/1/theme_moove/logo/1666227203/Dise%C3%B1o%20sin%20t%C3%ADtulo%20%2817%29.png",
  "bannerprincipal":"https://img.freepik.com/vector-premium/placa-circuito-fondo-procesador-chip-tecnologia-abstracta-codigo-html-vector-fondo-tecnologia-azul-ilustracion-3d_115579-1467.jpg?w=900",
  "perfil": "https://media-exp1.licdn.com/dms/image/C4D03AQEhg4SpHVWSbw/profile-displayphoto-shrink_200_200/0/1571437778879?e=1672876800&v=beta&t=eLWqirb1rmp0M7SCqGtLBkvGK65PlvamfN7KySupZMA",
	"name": "María Alejandra Sagasta",
	"profesion": "Abogada",
	"especialidad": "Derecho del Trabajo",
	"universidad": "U.B.A.",
	"ubicacion": "Buenos Aires (Argentina)",
	"contacto": "Informacion de contacto",
	"descripcion": "Entusiasta en programación",

  "infomi":[{
    "dato1":"Soy Abogada recibida en la Facultad de Derecho de Buenos Aires. Me especializo en Derecho Laboral y cuento con más de diez años de experencia en el área. En los inicios de mi carrera profesional comence realizando tareas introductorias a la gestión de expedientes y seguimiento de los mismos para estudios de gran reconocimiento y envergadura.",
    "dato2":"Más tarde comencé mi desarrollo profesional el área legal de una importante empresa de seguros, fue aquí cuando comenzó mi pasión por la programación y el desarrollo de potenciales herramientas orientadas a la optimización de la gestión diaria. En una primera etapa los desarrollos en programación los fue realizando a nivel personal y conforme acrecentaba conocimientos los fui exportando a diferentes sectores y equipos dentro del área.",
    "dato3":"La pasión se convitió en algo más y fue en ese momento que decidí aprovechar la maravillosa oportunidad que brinda el Curso Completo de Argentina Programa."
  }],

"experiencia": [{
  "empresa":"Galeno Seguros",
  "puesto":"Jefa y Lider de Equipo",
  "descripcion":"Coordinación y gestión de juicios internalizados. Control, seguimiento, actualización de estados procesales en el sistema interno. Control y seguimiento de estudios jurídicos externos. Interrelación con las diferentes áreas de la empresa, asistencia a Gerencia en la confección del presupuesto, determinación de estrategias de gestión. Intercambio con organismos de control. Seguimiento de auditoría. Reporte y detección de fraudes. Enero 2014 Coordinadora Juicios Internos Control, seguimiento de juicios y jurídicos externos. Interrelación con las diferentes áreas de la empresa. Equipo a Cargo Febrero 2011 Abogada Control de cartera masiva de juicios Confección de escritos de mero trámite y de fondo Gestiones conciliatorias"
},
  {"empresa":"Ministerio de Trabajo y Seguridad Social - Dirección Acciones Judiciales",
  "puesto":"Abogada Senior",
  "descripcion":"Análisis jurídico de casos Control de cartera masiva de juicios Confección de escritos de mero trámite y de fondo Asistencia a audiencias Gestiones conciliatorias Juicios Ejecutivos a Cargo"
},
  {"empresa":"Procuración General GCBA Dirección Juicios Especiales",
  "puesto":"Procuradora",
  "descripcion":"Análisis jurídico de casos Confección de escritos de mero trámite y de fondo Procuración y control judicial de expedientes Confección de cédulas y oficios Trámites bancarios Tareas Administrativas"
  }],


  "ubalogo":"https://upload.wikimedia.org/wikipedia/commons/f/fa/Emblema_de_la_facultad_de_derecho_de_la_UBA.png",
  "inglogo":"https://examenes.culturalinglesaweb.com.ar/cultural/images/escudo1-01.svg",
  "portuguese":"https://www.facebook.com/colegioagustinianoar/photos/a.205063712838563/2931672373511003/?__tn__=%3C"

}
